
/* Class = "NSBox"; title = "Box"; ObjectID = "15"; */
"15.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Animated"; ObjectID = "28"; */
"28.title" = "Animirani";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "29"; */
"29.title" = "Standardni";

/* Class = "NSMenuItem"; title = "Don’t show"; ObjectID = "30"; */
"30.title" = "Ne prikazuj";

/* Class = "NSTextFieldCell"; title = "Emoticons:"; ObjectID = "31"; */
"31.title" = "Emotikoni:";

/* Class = "NSButtonCell"; title = "Show when I am typing"; ObjectID = "33"; */
"33.title" = "Prikaži moje tipkanje";

/* Class = "NSButtonCell"; title = "Show when Contacts are typing"; ObjectID = "35"; */
"35.title" = "Prikaži tipkanje kontakata";

/* Class = "NSTextFieldCell"; title = "Identify SMS messages by:"; ObjectID = "292"; */
"292.title" = "Identificiraj SMS poruke prema:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "298"; */
"298.title" = "Radio";

/* Class = "NSButtonCell"; title = "My Skype Name <NOTR>"; ObjectID = "299"; */
"299.title" = "My Skype Name <NOTR>";

/* Class = "NSButtonCell"; title = "My mobile phone number"; ObjectID = "300"; */
"300.title" = "Mom broju mobilnog telefona";

/* Class = "NSTextFieldCell"; title = "Recipients cannot send SMS replies"; ObjectID = "302"; */
"302.title" = "Primatelji ne mogu slati odgovore putem SMS-a";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#help.guides.sms\">Learn more</a>"; ObjectID = "305"; */
"305.title" = "<a href=\"skype:?go#help.guides.sms\">Saznajte više</a>";

/* Class = "NSButtonCell"; title = "Verify Your Number"; ObjectID = "306"; */
"306.title" = "Provjerite valjanost svog broja";

/* Class = "NSTextFieldCell"; title = "Recipients can send SMS replies"; ObjectID = "309"; */
"309.title" = "Primatelji mogu slati odgovore putem SMS-a";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "verified numbers"; ObjectID = "310"; */
"310.ibExternalAccessibilityDescription" = "potvrđeni brojevi";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "312"; */
"312.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Use large emoticons"; ObjectID = "340"; */
"340.title" = "Upotrijebi velike emotikone";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "waiting to verify number"; ObjectID = "349"; */
"349.ibExternalAccessibilityDescription" = "čeka se potvrda broja";

/* Class = "NSButtonCell"; title = "Use compact chat style"; ObjectID = "AD0-Y7-TtP"; */
"AD0-Y7-TtP.title" = "Upotrijebi kompaktni stil čavrljanja";
